<template>
  <div class="foget_view" style="padding: 0 10px;">
      <h3 style="text-align:center;">《服务须知和隐私条款》</h3>
<p style="text-indent: 2em; "><b>感谢您对我们（河南医联医疗集团有限公司）的关注和信任，为确保您获得最大限度的服务、避免产生误解，我们特对所提供的就医服务重要事项做如下解释：</b></p>
<p>1、服务的购买人和使用人可以不是同一人，使用人年龄需在6个月（不含）以上。</p>
<p>2、服务一经购买成功，不接受退费。</p>
<p>3、购买成功后，以下情况可以拨打服务热线更换服务：已购买成功服务价格不低于更换服务价格。如中间产生差价，不予退还。</p>
<p>4、无论您是购买单个还是多个服务产品，自购买成功起，您可以在365天内致电预约、使用服务。</p>
<p>5、单次服务的服务截止期限以产品详情介绍为准。</p>
<p>6、服务不适用于紧急救援、急救、孕产妇、高干病房、特需门诊、特需病房。特需门诊和特需病房指的是医疗机构单独设立的区别于常规门诊和病房的部门，典型特征是其挂号费、床位费明显高出常规门诊和病房最高收费标准，如郑州大学第一附属医院国际医疗部、河南省人民医院国际医疗中心。</p>
<p>7、服务专家均为河南省三级甲等医疗机构在职专家，退休返聘等专家不在约定预约范围内。</p>
<p>8、在预约时效内（3个工作日），我们应完成预约服务，如您预约国医堂等紧俏专家，预约时效不受约定时效限制。</p>
<p>9、由于您指定的专家因出差、开会、出国等特殊情况临时停诊导致服务不能按按约定提供，我们会为您改约就诊时间或预约其他同级别专家看诊，且不额外收取服务费用。</p>
<p>10、预约成功后，如需变更就诊时间或就诊专家，请在原预约时间前6个小时通知我们，如您就单次服务连续两次不能履行此约定我们将视为您主动放弃服务，我们将不退还服务费用。</p>
<p>11、以预约就诊时间为计算起始点，您迟到超过1小时视为严重迟到，我们会按照公司业务计划改为其他人进行服务，请原谅无法为您提供所有约定服务内容。</p>
<p>12、我们收取的费用是服务费用，就诊产生的挂号费、检查费、住院费等所有医疗费用由您向就诊医疗机构支付。</p>
<p>13、对于您在医疗机构内发生的任何看诊和治疗行为、及其所产生的后果，由医疗机构负责解决。</p>
<p>14、您在医疗机构内与非我方工作人员发生争执、斗殴等纠纷，由医疗机构负责解决。</p>
<p>15、您在医疗机构就诊过程中，请妥善保管自身物品，如出现丢失现象，由您自行承担损失。</p>
<p>16、您就医过程中，因未携带相关证件导致无法正常就诊，由您自行承担和解决。</p>
<p>17、如需寄送检查单、药品、病历等，由您本人自行承担快递费用并承担快递在运送途中丢失等风险。</p>
<p style="text-indent: 2em; "><b>   我们非常重视我们的隐私权，更相信您也同样维护您的隐私，我们深知个人信息对您的重要性，将严格遵守相关法律法规要求，对您的信息予以保密。</b></p>
<p>18、您在购买服务时需提供真实有效的姓名、手机号信息，以便我们能及时联系到您，为您提供服务。</p>
<p>19、在您购买完成后，我们将通过获取的个人信息与您取得联系，以便及时提供就医服务。</p>
<p>20、在您使用服务前，我们会通过电话沟通或线上登记的形式了解您的信息，本信息仅作为挂号、预约检查、预约床位等就医服务使用。</p>
<p>21、您的医疗信息属保密信息，除非有权的司法机关或行政管理机构根据法律规定权限并依照法律程序要求我们披露保密资料，否则我们不得对外泄露您的任何信息。在披露时，我们会提前通知您或您的家属。</p>
<p>22、服务过程中，医疗顾问可能会拍摄相关就诊场景作为宣传素材，如不慎将您的面部拍摄入镜，我们后期将使用马赛克处理。</p>
<p>23、服务完成后，您的就诊过程将有可能作为案例宣传使用，我们将模糊姓名、手机号、身份证号以及人脸等信息。</p>




  </div>
</template>

<script>
export default {

}
</script>

<style>
div.foget_view {
  background-color: #fff;
  padding-top: 30px;
  font-size: 1.1rem;
}
</style>